brew "bash-completion"
brew "bash-git-prompt"
brew "curl-openssl"
brew "glib"
brew "highlight"
brew "sqlite"
brew "libxml2"
brew "libyaml"
brew "mycli"
brew "ncdu"
brew "tldr"
brew "tree"
brew "unrar"
brew "watch"
brew "wget"
brew "zsh"
brew "zsh-completions"
