cask "appcleaner"
cask "alfred"
cask "betterzip"
cask "flux"
cask "itsycal"
cask "numi"
cask "onyx"
cask "plistedit-pro"
cask "postman"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-json"
cask "spectacle"
